          <div class="hero-unit" style="padding: 20px; margin-bottom: 10px;">
            <h2 >О сайте</h2>
            <p>Сайт разработан при помощи воркфреймов BootStrap 3 и CodeIgniter 3.1.0</p>
            <p>Разработка велась в текстовом редакторе Sublime Text 3</p>
            <p>В качестве сервера использовался OpenServer 5.2.2 с настройками компонентов:</p>
            <p>Версия базы: MySQL 5.5</p>
            <p>Версия php: 7</p>
            <p>Версия apache: 2.4</p>
            <p>Настройка почтового клиента для восстановления пароля использовалась следующая:</p>
            <img class="img-rounded" src="/images/openserver.png" alt="">
            <p>список пользователей:</p>
            <p>- Администраторы:</p>
            <ul>
                <li>admin1</li>
                <li>admin2</li>
                <li>admin3</li>
                <li>admin4</li>
            </ul>
            <p> - Пользователи:</p>
            <ul>
                <li>Kros</li>
                <li>Saraf</li>
            </ul>
            <p>Пароль у всех пользователей: 12345</p>
            <p>По ТЗ отслеживание редактированных коментариев не ставилось, по этому все комментарии выглядят одинаково</p>
            <p>Баг связанный с поведением панели навигации победить не удалось :(</p>
        </div>
